export const wordList = [
  {
    right: "аэропОрты",
    wrong: ["аэропортЫ"]
  },
  {
    right: "бАнты",
    wrong: ["бантЫ"]
  },
  {
    right: "бОроду",
    wrong: ["бородУ"]
  },
  {
    right: "бухгАлтеров",
    wrong: ["бухгалтерОв"]
  },
  {
    right: "вероисповЕдание",
    wrong: ["вероисповедАние"]
  },
  {
    right: "водопровОд",
    wrong: ["водопрОвод"]
  },
  {
    right: "граждАнство",
    wrong: ["грАжданство"]
  },
  {
    right: "дефИс",
    wrong: ["дЕфис"]
  },
  {
    right: "дешевИзна",
    wrong: ["дешевизнА"]
  },
  {
    right: "диспансЕр",
    wrong: ["диспАнсер"]
  },
  {
    right: "договорЕнность",
    wrong: ["договОренность"]
  },
  {
    right: "докумЕнт",
    wrong: ["докУмент"]
  },
  {
    right: "досУг",
    wrong: ["дОсуг"]
  },
  {
    right: "еретИк",
    wrong: ["ерЕтик"]
  },
  {
    right: "жалюзИ",
    wrong: ["жАлюзи"]
  },
  {
    right: "знАчимость",
    wrong: ["значимОсть"]
  },
  {
    right: "Иксы",
    wrong: ["иксЫ"]
  },
  {
    right: "каталОг",
    wrong: ["катАлог"]
  },
  {
    right: "квартАл",
    wrong: ["квАртал"]
  },
  {
    right: "киломЕтр",
    wrong: ["килОметр"]
  },
  {
    right: "кОнусов",
    wrong: ["конусОв"]
  },
  {
    right: "корЫсть",
    wrong: ["кОрысть"]
  },
  {
    right: "крАны",
    wrong: ["кранЫ"]
  },
  {
    right: "кремЕнь",
    wrong: ["крЕмень",]
  },
  {
    right: "кремнЯ",
    wrong: ["крЕмня"]
  },
  {
    right: "лЕкторов",
    wrong: ["лекторОв"]
  },
  {
    right: "лОктя",
    wrong: ["локтЯ"]
  },
  {
    right: "локтЕй",
    wrong: ["лОктей"]
  },
  {
    right: "лыжнЯ",
    wrong: ["лЫжня"]
  },
  {
    right: "мЕстностей",
    wrong: ["местностЕй"]
  },
  {
    right: "намЕрение",
    wrong: ["намерЕние"]
  },
  {
    right: "нарОст",
    wrong: ["нАрост"]
  },
  {
    right: "нЕдруг",
    wrong: ["недрУг"]
  },
  {
    right: "недУг",
    wrong: ["нЕдуг",]
  },
  {
    right: "некролОг",
    wrong: ["некрОлог", "нЕкролог"]
  },
  {
    right: "нЕнависть",
    wrong: ["ненавИсть", "ненАвисть"]
  },
  // "нефтепровОд",
  // "новостЕй",
  // "нОгтя",
  // "ногтЕй",
  // "Отзыв (о книге)",
  // "отзЫв (посла из страны)",
  // "Отрочество",
  // "партЕр",
  // "портфЕль",
  // "пОручни",
  // "придАное",
  // "призЫв",
  // "свЁкла",
  // "сирОты",
  // "созЫв",
  // "сосредотОчение",
  // "срЕдства",
  // "стАтуя",
  // "столЯр",
  // "тамОжня",
  // "тОрты",
  // "тУфля",
  // "цемЕнт",
  // "цЕнтнер",
  // "цепОчка",
  // "шАрфы",
  // "шофЁр",
  // "экспЕрт"
];