export const wordList = [
  /* Nouns */
  {
    right: "аэропОрты",
    wrong: ["аэропортЫ"]
  },
  {
    right: "бАнты",
    wrong: ["бантЫ"]
  },
  {
    right: "бОроду",
    wrong: ["бородУ"]
  },
  {
    right: "бухгАлтеров",
    wrong: ["бухгалтерОв"]
  },
  {
    right: "вероисповЕдание",
    wrong: ["вероисповедАние"]
  },
  {
    right: "водопровОд",
    wrong: ["водопрОвод"]
  },
  {
    right: "граждАнство",
    wrong: ["грАжданство"]
  },
  {
    right: "дефИс",
    wrong: ["дЕфис"]
  },
  {
    right: "дешевИзна",
    wrong: ["дешевизнА"]
  },
  {
    right: "диспансЕр",
    wrong: ["диспАнсер"]
  },
  {
    right: "договорЕнность",
    wrong: ["договОренность"]
  },
  {
    right: "докумЕнт",
    wrong: ["докУмент"]
  },
  {
    right: "досУг",
    wrong: ["дОсуг"]
  },
  {
    right: "еретИк",
    wrong: ["ерЕтик"]
  },
  {
    right: "жалюзИ",
    wrong: ["жАлюзи"]
  },
  {
    right: "знАчимость",
    wrong: ["значимОсть"]
  },
  {
    right: "Иксы",
    wrong: ["иксЫ"]
  },
  {
    right: "каталОг",
    wrong: ["катАлог"]
  },
  {
    right: "квартАл",
    wrong: ["квАртал"]
  },
  {
    right: "киломЕтр",
    wrong: ["килОметр"]
  },
  {
    right: "кОнусов",
    wrong: ["конусОв"]
  },
  {
    right: "корЫсть",
    wrong: ["кОрысть"]
  },
  {
    right: "крАны",
    wrong: ["кранЫ"]
  },
  {
    right: "кремЕнь",
    wrong: ["крЕмень"]
  },
  {
    right: "кремнЯ",
    wrong: ["крЕмня"]
  },
  {
    right: "лЕкторов",
    wrong: ["лекторОв"]
  },
  {
    right: "лОктя",
    wrong: ["локтЯ"]
  },
  {
    right: "локтЕй",
    wrong: ["лОктей"]
  },
  {
    right: "лыжнЯ",
    wrong: ["лЫжня"]
  },
  {
    right: "мЕстностей",
    wrong: ["местностЕй"]
  },
  {
    right: "намЕрение",
    wrong: ["намерЕние"]
  },
  {
    right: "нарОст",
    wrong: ["нАрост"]
  },
  {
    right: "нЕдруг",
    wrong: ["недрУг"]
  },
  {
    right: "недУг",
    wrong: ["нЕдуг"]
  },
  {
    right: "некролОг",
    wrong: ["некрОлог"]
  },
  {
    right: "нЕнависть",
    wrong: []
  },
  {
    right: "нефтепровОд",
    wrong: ["нефтепрОвод"]
  },
  {
    right: "новостЕй",
    wrong: ["нОвостей"]
  },
  {
    right: "нОгтя",
    wrong: ["ногтЯ"]
  },
  {
    right: "ногтЕй",
    wrong: ["нОгтей"]
  },
  {
    right: "Отзыв (о книге)",
    wrong: ["отзЫв (о книге)"]
  },
  {
    right: "отзЫв (посла из страны)",
    wrong: ["Отзыв (посла из страны)"]
  },
  {
    right: "Отрочество",
    wrong: ["отрОчество"]
  },
  {
    right: "партЕр",
    wrong: ["пАртер"]
  },
  {
    right: "портфЕль",
    wrong: []
  },
  {
    right: "пОручни",
    wrong: ["поручнИ"]
  },
  {
    right: "придАное",
    wrong: ["прИданое", "приданОе"]
  },
  {
    right: "призЫв",
    wrong: ["прИзыв"]
  },
  {
    right: "свЁкла",
    wrong: ["свеклА"]
  },
  {
    right: "сирОты",
    wrong: ["сИроты"]
  },
  {
    right: "созЫв",
    wrong: ["сОзыв"]
  },
  {
    right: "сосредотОчение",
    wrong: ["сосредоточЕние"]
  },
  {
    right: "срЕдства",
    wrong: ["средствА"]
  },
  {
    right: "стАтуя",
    wrong: ["статУя"]
  },
  {
    right: "столЯр",
    wrong: ["стОляр"]
  },
  {
    right: "тамОжня",
    wrong: []
  },
  {
    right: "тОрты",
    wrong: ["тортЫ"]
  },
  {
    right: "тУфля",
    wrong: ["туфлЯ"]
  },
  {
    right: "цемЕнт",
    wrong: ["цЕмент"]
  },
  {
    right: "цЕнтнер",
    wrong: ["центнЕр"]
  },
  {
    right: "цепОчка",
    wrong: ["цЕпочка"]
  },
  {
    right: "шАрфы",
    wrong: ["шарфЫ"]
  },
  {
    right: "шофЕр",
    wrong: ["шОфер"]
  },
  {
    right: "экспЕрт",
    wrong: ["Эксперт"]
  },
  /* Adjectives */
  {
    right: "вернА",
    wrong: ["вЕрна"]
  },
  {
    right: "знАчимый",
    wrong: ["значИмый"]
  },
  {
    right: "красИвее",
    wrong: ["красивЕе"]
  },
  {
    right: "красИвейший",
    wrong: ["красивЕйший"]
  },
  {
    right: "кУхонный",
    wrong: ["кухОнный"]
  },
  {
    right: "ловкА",
    wrong: ["лОвка"]
  },
  {
    right: "мозаИчный",
    wrong: ["мозАичный"]
  },
  {
    right: "оптОвый",
    wrong: ["Оптовый"]
  },
  {
    right: "прозорлИвый",
    wrong: ["прозОрливый"]
  },
  {
    right: "прозорлИва",
    wrong: ["прозОрлива"]
  },
  {
    right: "слИвовый",
    wrong: ["сливОвый"]
  },
  /* Verbs */
  {
    right: "бралА",
    wrong: ["брАла"]
  },
  {
    right: "бралАсь",
    wrong: ["брАлась"]
  },
  {
    right: "взялА",
    wrong: ["взЯла"]
  },
  {
    right: "взялАсь",
    wrong: ["взЯлась"]
  },
  {
    right: "влилАсь",
    wrong: ["влИлась"]
  },
  {
    right: "ворвалАсь",
    wrong: ["ворвАлась"]
  },
  {
    right: "воспринЯть",
    wrong: ["воспрИнять"]
  },
  {
    right: "воспринялА",
    wrong: ["воспрИняла"]
  },
  {
    right: "воссоздалА",
    wrong: ["воссоздАла"]
  },
  {
    right: "вручИт",
    wrong: ["врУчит"]
  },
  {
    right: "гналА",
    wrong: ["гнАла"]
  },
  {
    right: "гналАсь",
    wrong: ["гнАлась"]
  },
  {
    right: "добралА",
    wrong: ["добрАла"]
  },
  {
    right: "добралАсь",
    wrong: ["добрАлась"]
  },
  {
    right: "дождалАсь",
    wrong: ["дождАлась"]
  },
  {
    right: "дозвонИтся",
    wrong: ["дозвОнится"]
  },
  {
    right: "дозИровать",
    wrong: ["дозировАть"]
  },
  {
    right: "ждалА",
    wrong: ["ждАла"]
  },
  {
    right: "жилОсь",
    wrong: []
  },
  {
    right: "закУпорить",
    wrong: ["закупОрить"]
  },
// занЯть
// зАнял
// занялА
// зАняли
// заперлА
// запломбировАть
// защемИт
// звалА
// звонИт
// кАшлянуть
// клАла
// клЕить
// крАлась
// кровоточИть
// лгалА
// лилА
// лилАсь
// навралА
// наделИт
// надорвалАсь
// надорвАться
// назвалАсь
// накренИтся
// налилА
// нарвалА
// начАть
// нАчал
// началА
// нАчали
// обзвонИт
// облегчИть
// облегчИт
// облилАсь
// обнялАсь
// обогналА
// ободралА
// ободрИть
// ободрИт
// ободрИться
// ободрИтся
// обострИть
// одолжИть
// одолжИт
// озлОбить
// оклЕить
// окружИт
//

];